[
  {
    "tracks": 44,
    "genres": [
      "pop",
      "rock",
      "disco"
    ],
    "albums": 2,
    "id": 40930909,
    "link": "http://moyame.ru",
    "description": "Солистка и автор песен – Таня, с детства мечтала стать актрисой или певицей. Все ребята самородки, законченного музыкального образования нет ни у кого из них.На «Главную сцену» группа «Моя Мишель» попала случайно – знакомые рассказали о кастинге, и они решили принять в нем участие. Теперь у них очень простая цель: «Хотим чтобы люди услышали наши песни, а еще лучше начали подпевать! О победе мы не думаем, но если так случится - станем прыгать до потолка!».",
    "cover": {
      "small": "http://static.muzobzor.ru/images/312/moya-mishel-13188450-400X604.jpg",
      "big": "https://54901.selcdn.ru/datalink/files/5515/480/16044477568339b6452df048fac457f4.jpg"
    },
    "name": "Моя Мишель"
  },
  {
    "tracks": 81,
    "genres": [
      "pop",
      "dance",
      "electronics"
    ],
    "albums": 22,
    "id": 1080505,
    "link": "http://www.tove-lo.com/",
    "description": "шведская певица и автор песен. Она привлекла к себе внимание в 2013 году с выпуском сингла «Habits», но настоящего успеха добилась с ремиксом хип-хоп продюсера Hippie Sabotage на эту песню, который получил название «Stay High». 4 марта 2014 года вышел её дебютный мини-альбом Truth Serum, а 24 сентября этого же года дебютный студийный альбом Queen of the Clouds. Туве Лу является автором песен таких артистов, как Icona Pop, Girls Aloud и Шер Ллойд.",
    "cover": [
      "http://avatars.yandex.net/get-music-content/dfc531f5.p.1080505/300x300",
      "http://avatars.yandex.net/get-music-content/dfc531f5.p.1080505/1000x1000"
    ],
    "name": "Tove Lo"
  },
  {
    "tracks": 106,
    "genres": [
      "hip-hop",
      "rap"
    ],
    "albums": 4,
    "id": 152967,
    "link": "http://oxxxymiron.com",
    "description": "Oxxxymiron (Оксимирон, настоящее имя - Мирон Федоров) родился в 1985 в Ленинграде в семье физика-теоретика и библиотекарши. В 1994 вслед за отцом переехал в Германию, в 2000 - в Англию. Считается первым русскоязычным исполнителем, успешно адаптировавшим и популяризировавшим британский грайм, был наречен 'русской грайм-сенсацией' важным английским ресурсом Grime Daily. В данный момент готовит к выпуску второй альбом.",
    "cover": {
      "small": "http://avatars.yandex.net/get-music-content/15ae00fc.p.2915/300x300",
      "big": "http://avatars.yandex.net/get-music-content/15ae00fc.p.2915/1000x1000"
    },
    "name": "Oxxxymiron"
  }
]